tutorials-OpenFOAM-6/multiRegionReactingFoam-SteadyStateMode/multiRegionSimpleReactingFoamTutorial/constant/bottomAir/reactions
species
(
    O2
    N2
);

reactions
{
}
